[
  {
    "title": "꼭 확인하세요!",
    "text": [
      "본 혜택은 삼성닷컴 내 대상모델에 한해 제공되는 혜택이며, 삼성전자 오프라인 매장과는 무관합니다.",
      "본 페이지에서 제공되는 혜택들은 출시 제품, 구매 시점마다 차이가 있을 수 있으며,\n꼭 해당 혜택 내용, 제공조건을 확인하시기 바랍니다.",
      "본 혜택은 구입하신 제품 1개 당 1회 제공됩니다.",
      "구매 취소 시 제공받은 혜택(사은품, 포인트 등)은 반납하여야 합니다.",
      "본 행사 내용은 당사 사정에 따라 예고 없이 변경될 수 있습니다.\n행사 관련 문의 : 고객센터 1588-6084"
    ]
  },
  {
    "title": "삼성전자 멤버십 포인트 안내",
    "text": [
      "삼성전자 멤버십 회원에 한하여 지급됩니다.",
      "지정매장, 제휴사 및 제휴가맹점의 환경 및 정책, 특성에 따라 삼성전자 멤버십 포인트 적립,\n사용에 제한이 있을 수 있습니다.",
      "만 14세 이상 고객은 멤버십 회원으로 가입하실 수 있습니다. (단, 본인 명의의 휴대폰 인증,\n아이핀/마이핀 등 실명인증이 되지 않는 고객은 제외)",
      "삼성전자 멤버십 포인트 적립은 각종 할인 쿠폰 및, 이벤트코드가 적용된 최종 결제 금액을\n기준으로 합니다.",
      "적립 예정 포인트는 상품 배송 완료 후 14일 이내 적립됩니다.",
      "포인트의 유효기간은 적립일로부터 2년이며, 일부 포인트의 유효기간은 다를 수 있습니다.",
      "5,000 포인트 이상부터 1포인트 단위로 사용 가능합니다.",
      "보유중인 포인트는 사용 즉시 차감됩니다.",
      "구매 상품 취소/반품 시 포인트는 즉시 회수됩니다.",
      "포인트 사용 전 반드시 삼성전자 멤버십 카드를 제시해 주세요.",
      "포인트 사용취소 시 사용되었던 포인트는 다시 복구되며, 기존에 부여되어 있던 유효기간이 적용됩니다.",
      "고객님의 포인트는 마이 멤버십-포인트 내역 조회 또는 어플리케이션, 콜센터를 통해 확인하시기\n바랍니다.",
      "단, 사용 취소된 포인트의 유효기간이 이미 경과한 경우에는 당월 말일 자정(24:00)까지 한시적으로\n포인트 사용이 가능합니다.",
      "각 포인트(기본, 제품별, 구매금액별 등)의 적립 조건 충족 시 중복 적용 가능합니다.",
      "포인트 사용처<a href='#' class='more'>자세히보기</a>"
    ]
  },
  {
    "title": "런칭 혜택 2. 알레시 와인 오프너 증정",
    "text": [
      "본 혜택은 제품 배송 완료 후, 3/31까지 구매 시 기입하신 제품 배송지 순차적으로 배송되며, 배송일정은 사전 예고 없이 변동될 수 있습니다.",
      "상기 이미지는 이해를 돕기 위해 연출된 이미지로 실 사용 시 차이가 있을 수 있습니다.",
      "해당 제품의 컬러 (블랙/그린/블루/레드와인) 는 선택이 불가하며 임의의 컬러로 배송됩니다.",
      "이벤트 경품 증정 관련 문의 : 펑타이코리아 070-4206-4197 (평일 10시~17시 운영/토,일 및 공휴일 휴무)"
    ]
  },
  {
    "title": "런칭 혜택 5. 구매 후 포토상품평 작성 시 올리브영 상품권 3만원 증정",
    "text": [
      "올리브영 기프트카드 3만원 금액권의 사용방법은 하기와 같습니다.",
      "교환권은 올리브영 전국 매장에서 즉시 사용 가능하며, 매장 결제 시 기프트카드 바코드를 매장 직원에게 제시 바랍니다.(일부 매장 제외)",
      "교환권은 온라인몰(CJ ONE 홈페이지 or 앱)에 등록하여 사용 가능합니다. 등록방법은 CJ ONE 홈페이지 및 앱을 참고 바랍니다. <a href='www.cj.net' target='_blank'>자세히보기 ></a>",
      "등록된 올리브영 기프트카드는 등록일로부터 5년간 사용 가능합니다.",
      "결제 시, CJ ONE 포인트 적립 및 현금영수증 발행 가능합니다.",
      "본 이벤트를 제공된 올리브영 기프트카드는 결제 시 캡처본 사용이 불가합니다.",
      "본 이벤트를 통해 제공된 올리브영 기프트카드는 재충전이 불가합니다.",
      "본 이벤트를 통해 제공된 올리브영 기프트카드는 실물 카드로 교환되지 않습니다.",
      "본 이벤트를 통해 제공된 기프트카드로 상품권 및 일부 상품 구매는 불가합니다.",
      "<strong>[이용안내]</strong><br />매장에서 결제시 선물받은 MMS 바코드를 제시해 주세요. 다양한 CJ 브랜드에서 사용 가능합니다.(CGV(매점포함), 올리브영, CJ온스타일, 뚜레쥬르, 빕스, 제일제면소, CJ더마켓, 계절밥상, 더플레이스, 쿡킷, CJ푸드월드, N서울타워)CJ ONE App/Web에 등록하시면 잔액조회,온라인결제,CJ ONE포인트 자동적립 등 편리한 기능을 제공합니다.",
      "<strong>[유의사항]</strong><br />기업 경품/사은품 등으로 받은 CJ기프트카드는 현금반환 및 기간연장이 불가합니다.카드번호 도난, 분실 등의 고객 부주의로 발생한 사고에 대해서는 보상이 불가합니다. 발송 내역 삭제 후에는 기프트카드 삭제, 분실 등에 따른 재발송이 불가하니 유의 바랍니다. CJ ONE FAQ(자주하는질문) '사용불가매장' 참고 http://www.cjone.com/cjmweb/customer/faq.do카드 등록 바로가기:https://www.cjone.com/cjmweb/cash/cashreg.do기프트카드 이용 문의 : 올리브영 고객센터(1661-8191)"
    ]
  }
]
