[
  {
    "title": "포토 상품평 이벤트 참여 유의사항",
    "text": [
      "본 혜택은 삼성닷컴에서 2022.02.17(목)부터 2022.02.27(일)까지 진행된 Bespoke 1도어 와인냉장고 사전판매 기간 동안 제품 구매 후 2022.03.31(목)까지 본 페이지 내 포토 상품평을 작성한 고객에 한하여 증정됩니다.",
      "포토 상품평 작성 시 ‘삼성전자 이벤트’가 필수로 기재되어 있어야 하며 해당 문구가 포함되지 않는 경우 혜택 증정에서 제외됩니다.",
      "BESPOKE 와인 냉장고 포토 상품평 이벤트 혜택은 삼성닷컴 제품 페이지에 해당 상품평을 작성 후 본 이벤트에서 응모 완료한 고객 전원에게 제공됩니다.",
      "본 이벤트는 포토상품평을 작성하여야 증정하는 이벤트로 제품 배송 완료 및 포토상품평을 3월 31일까지 작성 완료한 고객 대상으로 별도 발표 없이 2022.04.01(금)부터 구매 시 등록한 주문자 연락처로 순차 발송될 예정입니다.",
      "본 혜택은 구입하신 제품 1개 당 1회 제공됩니다.",
      "만 14세 미만은 본 이벤트에 참여가 불가능합니다.",
      "잘못된 개인 정보 입력으로 인해 당첨자에게 연락이 불가능하거나 혜택이 오발송, 반송/분실된 경우 재발송 되지 않으며 당사에서 책임지지 않습니다.",
      "본 혜택은 구입하신 제품 1개 당 1회 제공됩니다.",
      "이벤트 참여 계정 및 게시물/댓글 등은 당첨자 발표일까지 '전체공개'로 설정되어 있어야 정상참여로 인정되며, 해당 게시물 비공개 또는 삭제 시 당첨이 취소됩니다.",
      "본 이벤트 참여 시 직접 촬영한 이미지를 사용해주시고, 타인의 보호되는 저작물, 초상권 일부 또는 전부를 해당 권리자 허락 없이 이용, 허락 범위를 넘어서는 행위에 대해서는 저작권, 초상권 침해가 되며 당첨이 취소될 수 있습니다."
    ]
  },
  {
    "title": "포토 상품평 이벤트 혜택 유의사항",
    "text": [
      "올리브영 기프트카드 3만원 금액권의 사용방법은 하기와 같습니다.",
      "해당 교환권은 올리브영 전국 매장에서 즉시 사용 가능하며, 매장 결제 시 기프트카드 바코드를 매장 직원에게 제시 바랍니다.(일부 매장 제외)",
      "해당 교환권은 온라인몰(CJ ONE 홈페이지 or 앱)에 등록하여 사용 가능합니다. 등록방법은 CJ ONE 홈페이지 및 앱을 참고 바랍니다. 자세히보기 >",
      "등록된 올리브영 기프트카드는 등록일로부터 5년간 사용 가능합니다.",
      "결제 시, CJ ONE 포인트 적립 및 현금영수증 발행 가능합니다.",
      "본 이벤트를 제공된 올리브영 기프트카드는 결제 시 캡처본 사용이 불가합니다.",
      "본 이벤트를 통해 제공된 올리브영 기프트카드는 재충전이 불가합니다.",
      "본 이벤트를 통해 제공된 올리브영 기프트카드는 실물 카드로 교환되지 않습니다.",
      "본 이벤트를 통해 제공된 기프트카드로 상품권 및 일부 상품 구매는 불가합니다.",
      "[이용안내]<br />매장에서 결제시 선물받은 MMS 바코드를 제시해 주세요. 다양한 CJ 브랜드에서 사용 가능합니다.(CGV(매점포함), 올리브영, CJ온스타일, 뚜레쥬르, 빕스, 제일제면소, CJ더마켓, 계절밥상, 더플레이스, 쿡킷, CJ푸드월드, N서울타워)CJ ONE App/Web에 등록하시면 잔액조회,온라인결제,CJ ONE포인트 자동적립 등 편리한 기능을 제공합니다.",
      "[유의사항]<br />기업 경품/사은품 등으로 받은 CJ기프트카드는 현금반환 및 기간연장이 불가합니다.카드번호 도난,",
      "분실 등의 고객 부주의로 발생한 사고에 대해서는 보상이 불가합니다.발송 내역 삭제 후에는 기프트카드 삭제, 분실 등에 따른 재발송이 불가하니 유의 바랍니다.CJ ONE FAQ(자주하는질문) '사용불가매장' 참고 http://www.cjone.com/cjmweb/customer/faq.do카드 등록 바로가기: https://www.cjone.com/cjmweb/cash/cashreg.do 기프트카드 이용 문의 : 올리브영 고객센터(1661-8191)"
    ]
  }
]
